[
  {
    "name": "The Forest Hiker",
    "duration": 5,
    "maxGroupSize": 25,
    "difficulty": "easy",
    "ratingsAverage": 4.7,
    "ratingsQuantity": 37,
    "price": 397,
    "summary": "Breathtaking hike through the Canadian Banff National Park",
    "description": "The Black Forest is a mountainous region in southwest Germany, bordering France. Known for its dense, evergreen forests and picturesque villages, it is often associated with the Brothers Grimm fairy tales. It's renowned for its spas and the cuckoo clocks produced in the region since the 1700s. The region’s largest town, Freiburg, is filled with Gothic buildings and surrounded by vineyards",
    "imageCover": "tour-1-cover.jpg",
    "startDates": "2021-04-25,10:00"
  },
  {
    "name": "The Sea Explorer",
    "duration": 7,
    "maxGroupSize": 15,
    "difficulty": "medium",
    "ratingsAverage": 4.8,
    "ratingsQuantity": 23,
    "price": 497,
    "summary": "Exploring the jaw-dropping US east coast by foot and by boat",
    "description": "Discover the secrets of Margaret River with the most personalized tour, and be ready to find more than you expect! After listening to you, Ziggy, manager and tour guide, will come up with a plan full of a diversity of activities and experiences! Special guided walks, guided tastings, wine pairings, tours through a winery with the owners and winemakers, gourmet lunch. Be sure it will be a day as no other! ",
    "imageCover": "tour-2-cover.jpg",
    "startDates": "2021-06-19,10:00"
  },
  {
    "name": "The Snow Adventurer",
    "duration": 4,
    "maxGroupSize": 10,
    "difficulty": "difficult",
    "ratingsAverage": 4.5,
    "ratingsQuantity": 13,
    "price": 997,
    "summary": "Exciting adventure in the snow with snowboarding and skiing",
    "description": "We've found a way to bring some new excitement to some of our favorite destinations: just add snow and a sprinkling of Northern Lights! From Yellowstone to the Canadian Rockies to Iceland, winter just got infused with a whole new level of adventure. Think snowshoeing, unforgettable wildlife viewing in breathtaking winter wonderlands, cross-country skiing amid spectacular frozen waterfalls, and even gazing up at the incredible Aurora Borealis.",
    "imageCover": "tour-3-cover.jpg",
    "startDates": "2022-01-05,10:00"
  },
  {
    "name": "The City Wanderer",
    "duration": 9,
    "maxGroupSize": 20,
    "difficulty": "easy",
    "ratingsAverage": 4.6,
    "ratingsQuantity": 54,
    "price": 1197,
    "summary": "Living the life of Wanderlust in the US' most beatiful cities",
    "description": "The City Wanderer is the premium small group tour to Lichfield National Park. Delicious food, knowledgeable and passionate guides, a safe spacious and comfortable vehicle with a flexible itinerary. What more is there.. For those who want to get out and about and truly appreciate what the Top End has to offer this is how you do it.",
    "imageCover": "tour-4-cover.jpg",
    "startDates": "2021-03-11,10:00"
  },
  {
    "name": "The Park Camper",
    "duration": 10,
    "maxGroupSize": 15,
    "difficulty": "medium",
    "ratingsAverage": 4.9,
    "ratingsQuantity": 19,
    "price": 1497,
    "summary": "Breathing in Nature in America's most spectacular National Parks",
    "description": "We’ve all heard great travel stories of friends doing epic campervan trips in different parts of the world. If you are green with envy and are looking to make your 1st camper van trip/ discover a new place to attempt it, look no further, here a compilation of best caravan/ motorhome road trip holiday destinations from 13 incredible travel bloggers. Get ready to go on an epic trip with us!",
    "imageCover": "tour-5-cover.jpg",
    "startDates": "2021-08-05,10:00"
  },
  {
    "name": "The Sports Lover",
    "duration": 14,
    "maxGroupSize": 8,
    "difficulty": "difficult",
    "ratingsAverage": 4.7,
    "ratingsQuantity": 28,
    "price": 2997,
    "summary": "Surfing, skating, parajumping, rock climbing and more, all in one tour",
    "description": "Visit the venues that host Australia’s favorite sporting events.  Explore Farmington, home of the Melbourne Cup – “the horse race that stops the nation”.  Drive through the Commonwealth Games Athletes Village and around Albert Park on the Melbourne F1 Grand Prix Circuit. MELBOURNE CRICKET GROUND – Tour behind the scenes of the Melbourne Cricket Ground.  The MCG is Australia’s most significant sports stadium.  Dating back to 1853, it has been used for the 1956 Olympics, Melbourne 2006 Commonwealth Games, International Cricket and Australian Rules Football and so much more.",
    "imageCover": "tour-6-cover.jpg",
    "startDates": "2021-07-19,10:00"
  },
  {
    "name": "The Wine Taster",
    "duration": 5,
    "maxGroupSize": 8,
    "difficulty": "easy",
    "ratingsAverage": 4.5,
    "ratingsQuantity": 35,
    "price": 1997,
    "summary": "Exquisite wines, scenic views, exclusive barrel tastings,  and much more",
    "description": "Wine tasting tours are always in style. Whether you prefer bold cabernet sauvignons or oaky chardonnays, or even luscious dessert wines like ice wines and vintage ports, there’s a wine tasting experience just for you. You don't have to spend your vacation standing at tasting room bars. Get a little more adventurous. We’re talking wine tasting by helicopter, by kayak, or even on skis. Here are the wine tasting tours you had no idea you could book, but should pencil in now that you know.",
    "imageCover": "tour-7-cover.jpg",
    "startDates": "2021-02-12,10:00"
  },
  {
    "name": "The Star Gazer",
    "duration": 9,
    "maxGroupSize": 8,
    "difficulty": "medium",
    "ratingsAverage": 4.7,
    "ratingsQuantity": 28,
    "price": 2997,
    "summary": "The most remote and stunningly beautiful places for seeing the night sky",
    "description": "Stargazing tours offered for casual visitors and house guests provide an excellent introduction to southern night sky from our dark sky site. Research grade telescope in rotating dome viewing of planets, stars and galaxies. Daytime tours available. Children can operate the rotating dome and learn how stars are born and die. Hold meteorites older than the earth, examine dinosaur fossils and mineral specimens. Hear Morepork owls and maybe Kiwis calling. Special daytime tours are available to view sunspots",
    "imageCover": "tour-8-cover.jpg",
    "startDates": "2021-03-23,10:00"
  },
  {
    "name": "The Northern Lights",
    "duration": 3,
    "maxGroupSize": 12,
    "difficulty": "easy",
    "ratingsAverage": 4.9,
    "ratingsQuantity": 33,
    "price": 1497,
    "summary": "Enjoy the Northern Lights in one of the best places in the world",
    "description": "If you don't have a car to help you get away from light pollution, or if there's significant cloud cover, then booking a Northern Lights chasing tour is probably worth it. ... Why it's worth it: Because you'll have the best chance of seeing the Northern Lights – and sometimes the guides will even help you take photos",
    "imageCover": "tour-9-cover.jpg",
    "startDates": "2021-12-16,10:00"
  }
]
